Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Second phone number
be: Другі нумар тэлефона
ca: Segon número de telèfon
cs: Druhé telefonní číslo
da: Andet telefonnummer
de: Zweite Rufnummer
el: Δεύτερος αριθμός τηλεφώνου
es: Segundo número de teléfono
es_419: Segundo número de teléfono
fi: Toinen puhelinnumero
fr: Numéro de téléphone secondaire
hu: Második telefonszám
id: Nomor telepon kedua
it: Numero di telefono secondario
ja: 二つ目の電話番号
ka: მეორე ტელეფონის ნომერი
ko: 보조 휴대폰 번호
nb: Andre telefonnummer
nl: Tweede telefoonnummer
pl: Dodatkowy numer telefonu
pt: Segundo número de telefone
pt_br: Número do segundo telefone
ro: Nr. telefon secundar
ru: Второй номер телефона
sk: Druhé telefónne číslo
sl: Dodatna telefonska številka
sv: Sekundärt telefonnummer
tr: İkinci telefonu numarası
uk: Другий номер телефону
vi: Số điện thoại phụ
zh_hans: 辅助电话号码
zh_hant: 第二個電話號碼

source: Secret
be: Сакрэт
da: Hemmelighed
de: Geheimnis
el: Μυστικό
es: Secreto
es_419: Secreto
fi: Salaisuus
hu: Titok
it: Segreto
ja: 秘密
ko: 시크릿
nb: Hemmelig
nl: Geheim
pl: Sekret
pt: Secreto
pt_br: Segredo
ru: Секрет
sk: Tajné
sl: Skrivnost
sv: Hemlig
tr: Gizli
uk: Таємниця
vi: Bí mật
zh_hans: 密钥
zh_hant: 秘密

source: Secure link
be: Бяспечная спасылка
ca: Enllaç segur
cs: Bezpečný odkaz
da: Sikkert link
de: Sicherer Link
el: Ασφαλής σύνδεσμος
es: Enlace seguro
es_419: Enlace seguro
fi: Suojattu linkki
fr: Lien sécurisé
hu: Biztonságos hivatkozás
id: Tautan aman
it: Link sicuro
ja: セキュアリンク
ka: დაცული ბმული
ko: 안전한 링크
nb: Sikker kobling
nl: Beveiligde koppeling
pl: Link
pt: Ligação segura
pt_br: Link seguro
ro: Legătură web sigură
ru: Защищенная ссылка
sk: Bezpečný odkaz
sl: Varna povezava
sv: Säker länk
tr: Güvenli bağlantı
uk: Захищене посилання
vi: Liên kết bảo mật
zh_hans: 安全链接
zh_hant: 安全加密連結

source: Secure link copied
be: Бяспечная спасылка скапіявана
ca: S'ha copiat l'enllaç segur.
cs: Bezpečný odkaz zkopírován
da: Sikkert link kopieret
de: Sicherer Link kopiert
el: Ο ασφαλής σύνδεσμος αντιγράφηκε
es: Se ha copiado el enlace seguro.
es_419: Enlace seguro copiado
fi: Suojattu linkki kopioitiin
fr: Le lien sécurisé a été copié.
hu: Biztonságos hivatkozás másolva
id: Tautan aman disalin
it: Link sicuro copiato
ja: セキュアリンクがコピーされました
ka: დაცული ბმული დაკოპირდა
ko: 안전한 링크 복사함
nb: Sikker kobling kopiert
nl: Veilige link gekopieerd
pl: Link został skopiowany
pt: Ligação segura copiada
pt_br: Link seguro copiado
ro: Legătura web securizată a fost copiată.
ru: Защищенная ссылка скопирована
sk: Bezpečný odkaz skopírovaný
sl: Varna povezava je bila kopirana
sv: Säker länk kopierad
tr: Güvenli bağlantı kopyalandı
uk: Захищене посилання скопійовано
vi: Đã sao chép liên kết an toàn
zh_hans: 已复制安全链接
zh_hant: 安全加密鏈結已複製

source: Secure links
be: Бяспечныя спасылкі
ca: Enllaços segurs
cs: Bezpečné odkazy
da: Sikre links
de: Sichere Links
el: Ασφαλείς σύνδεσμοι
es: Enlaces seguros
es_419: Enlaces seguros
fi: Suojatut linkit
fr: Liens sécurisés
hu: Biztonságos hivatkozások
id: Tautan aman
it: Link sicuri
ja: セキュアリンク
ka: დაცული ბმულები
ko: 안전한 링크
nb: Sikre koblinger
nl: Beveiligde links
pl: Linki
pt: Ligações seguras
pt_br: Links seguros
ro: Legături web securizate
ru: Защищенные ссылки
sk: Bezpečné odkazy
sl: Varne povezave
sv: Säkra länkar
tr: Güvenli bağlantılar
uk: Безпечні посилання
vi: Các liên kết bảo mật
zh_hans: 安全链接
zh_hant: 安全加密連結

source: Secure password manager and more
be: Бяспечны менеджар пароляў і шмат іншага
ca: Gestor segur de contrasenyes i més
cs: Bezpečný správce hesel a další
da: Sikker adgangskodeadministrator og meget mere
de: Sicherer Passwort-Manager und mehr
el: Ασφαλής διαχειριστής κωδικών πρόσβασης και πολλά άλλα
es: Gestor de contraseñas seguro y más
es_419: Gestor de contraseñas seguro y más
fi: Turvallinen salasanahallinta ja paljon muuta
fr: Gestionnaire de mots de passe sécurisé et plus encore
hu: Biztonságos jelszókezelő és még több
id: Pengelola kata sandi aman dan lebih banyak lagi
it: Gestore di password sicuro e altro
ja: セキュアなパスワードマネージャーなど
ka: დაცული პაროლების მმართველი და სხვა
ko: 안전한 비밀번호 관리자 그 이상
nb: Sikker passordbehandler og mer
nl: Veilige wachtwoord manager en meer
pl: Bezpieczny menedżer haseł i wiele więcej
pt: Gestor de senhas seguro e mais
pt_br: Gerenciamento de senhas seguro e mais
ro: Manager sigur de parole și alte date
ru: Защищенный менеджер паролей и многое другое
sk: Bezpečný správca hesiel a oveľa viac
sl: Varen upravitelj gesel in več
sv: Säker lösenordshanterare och mer
tr: Güvenli parola yöneticisi ve fazlası
uk: Безпечний менеджер паролів і не тільки
vi: Trình quản lý mật khẩu bảo mật và hơn thế nữa
zh_hans: 安全密码管理器等
zh_hant: 安全密碼管理與其它程式

source: Securely store your payment information
be: Бяспечна захоўвайце сваю плацежную інфармацыю
ca: Emmagatzemeu de forma segura la informació de pagament
cs: Bezpečné ukládání vašich platebních údajů
da: Opbevar dine betalingsoplysninger sikkert
de: Speichere deine Zahlungsinformationen sicher
el: Αποθηκεύστε με ασφάλεια τα στοιχεία πληρωμής σας
es: Almacena de forma segura tu información de pago.
es_419: Almacene de forma segura su información de pago
fi: Säilytä maksutietosi turvallisesti.
fr: Conservez vos informations de paiement de façon sécurisée
hu: Fizetési információk biztonságos tárolása
id: Simpan informasi pembayaran Anda dengan aman
it: Memorizza in modo sicuro le informazioni di pagamento
ja: お客様のお支払い情報を安全に保管
ka: უსაფრთხოდ შეინახეთ თქვენი გადახდის ინფორმაცია
ko: 안전하게 결제 수단 정보 저장하기
nb: Lagre betalingsinformasjonen din på en sikker måte.
nl: Bewaar veilig uw betalingsgegevens
pl: Bezpieczne przechowywanie informacji o płatnościach
pt: Armazene de forma segura as suas informações de pagamento.
pt_br: Armazene de forma segura suas informações de pagamento
ro: Stocați în siguranță informații de plată.
ru: Безопасно сохранить платежную информацию
sk: Bezpečne uložte svoje platobné informácie
sl: Varno shranite svoje podatke o plačilu
sv: Spara din betalningsinformation säkert
tr: Ödeme bilgilerinizi güvenle kaydedin
uk: Надійно зберігайте платіжну інформацію
vi: Lưu trữ an toàn thông tin thanh toán của bạn
zh_hans: 安全存储您的付款信息
zh_hant: 安全的保存付款資料

source: Security
be: Бяспека
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
es_419: Seguridad
fi: Suojaus
fr: Sécurité
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: セキュリティ
ka: უსაფრთხოება
ko: 보안
nb: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança
pt_br: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sl: Varnost
sv: Säkerhet
tr: Güvenlik
uk: Безпека
vi: Bảo mật
zh_hans: 安全性
zh_hant: 安全

source: Security code
be: Код бяспекі
ca: Codi de seguretat
cs: Bezpečnostní kód
da: Sikkerhedskode
de: Kartenprüfnummer
el: Αριθμός επαλήθευσης
es: Código de seguridad
es_419: Código de seguridad
fi: Turvakoodi
fr: Code de sécurité
hu: Biztonsági kód
id: Kode keamanan
it: Codice di sicurezza
ja: セキュリティコード
ka: გადამოწმების ნომერი
ko: 인증 번호
nb: Sikkerhetskode
nl: Beveiligingscode
pl: Kod CCV
pt: Número de verificação
pt_br: Código de segurança
ro: Număr de verificare
ru: Код безопасности
sk: Bezpečnostný kód
sl: Varnostna koda
sv: Säkerhetskod
tr: Güvenlik kodu
uk: Код безпеки
vi: Số CVV
zh_hans: 安全码
zh_hant: 安全碼

source: Security code copied
be: Код бяспекі скапіяваны
ca: S'ha copiat el codi de seguretat.
cs: Bezpečnostní kód zkopírován
da: Sikkerhedskode kopieret
de: Kartenprüfnummer kopiert
el: Ο αριθμός επαλήθευσης αντιγράφηκε
es: Se ha copiado el código de seguridad.
es_419: Código de seguridad copiado
fi: Turvakoodi kopioitiin
fr: Le code de sécurité a été copié.
hu: Biztonsági kód másolva
id: Kode keamanan disalin
it: Codice di sicurezza copiato
ja: 認証番号をコピーしました
ka: გადამოწმების ნომერი დაკოპირდა
ko: 인증 번호 복사됨
nb: Sikkerhetskode kopiert
nl: Beveiligingscode gekopieerd
pl: Kod CCV został skopiowany
pt: Número de verificação copiado
pt_br: Código de segurança copiado
ro: Codul de securitate s-a copiat.
ru: Код безопасности скопирован
sk: Bezpečnostný kód skopírovaný
sl: Varnostna koda je kopirana
sv: Säkerhetskod kopierad
tr: Güvenlik kodu kopyalandı
uk: Код безпеки скопійовано
vi: Đã sao chép số CVV
zh_hans: 已复制安全代码
zh_hant: 已複製安全防護代碼

source: Security keys
be: Ключы бяспекі
ca: Claus de seguretat
cs: Bezpečnostní klíče
da: Sikkerhedsnøgler
de: Sicherheitsschlüssel
el: Κλειδιά ασφαλείας
es: Claves de seguridad
es_419: Claves de seguridad
fi: Suojausavaimet
fr: Clés de sécurité
hu: Hitelesítési kulcsok
id: Kunci keamanan
it: Chiavi di sicurezza
ja: セキュリティキー
ka: უსაფრთხოების გასაღებები
ko: 보안 키
nb: Sikkerhetsnøkler
nl: Beveiligingssleutels
pl: Klucze bezpieczeństwa
pt: Chaves de segurança
pt_br: Chaves de segurança
ro: Chei de securitate
ru: Ключи безопасности
sk: Bezpečnostné kľúče
sl: Varnostni ključi
sv: Säkerhetsnycklar
tr: Güvenlik anahtarları
uk: Ключі безпеки
vi: Khóa bảo mật
zh_hans: 安全密钥
zh_hant: 安全性密鑰

source: Security type
be: Тып бяспекі
ca: Tipus de seguretat
cs: Typ zabezpečení
da: Sikkerhedstype
de: Sicherheitstyp
el: Τύπος ασφάλειας
es: Tipo de seguridad
es_419: Tipo de seguridad
fi: Suojauksen tyyppi
fr: Type de sécurité
hu: A biztonság típusa
id: Jenis keamanan
it: Tipo di sicurezza
ja: セキュリティの種類
ko: 보안 유형
nb: Sikkerhetstype
nl: Beveiligingstype
pl: Typ zabezpieczenia
pt: Tipo de segurança
pt_br: Tipo de segurança
ro: Tip de securitate
ru: Тип безопасности
sk: Typ zabezpečenia
sv: Säkerhetstyp
tr: Güvenlik türü
uk: Тип безпеки
vi: Loại bảo mật
zh_hans: 加密类型
zh_hant: 安全性類型

source: See all
be: Праглядзець усе
ca: Mostra-les totes
cs: Zobrazit vše
da: Se alle
de: Alle ansehen
el: Προβολή όλων
es: Ver todo
es_419: Ver todo
fi: Näytä kaikki
fr: Tout afficher
hu: Összes megjelenítése
id: Lihat semua
it: Visualizza tutto
ja: すべてを見る
ka: ყველას ნახვა
ko: 모두 보기
nb: Se alle
nl: Alles weergeven
pl: Zobacz wszystko
pt: Ver tudo
pt_br: Ver tudo
ro: Afișare toate
ru: Посмотреть все
sk: Zobraziť všetko
sl: Poglejte vse
sv: Se alla
tr: Tümünü görüntüle
uk: Переглянути все
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: See members and permission overview
be: Паглядзець удзельнікаў і дазволы
ca: Consulteu tots els membres i els permisos
cs: Prohlédnout členy a oprávnění
da: Se oversigt over medlemmer og tilladelser
de: Übersicht über Mitglieder und Berechtigungen anzeigen
el: Δείτε τα μέλη και την επισκόπηση δικαιωμάτων
es: Consulta todos los miembros y permisos
es_419: Consulte todos los miembros y permisos
fi: Näytä jäsenten ja käyttöoikeuksien yhteenveto.
fr: Afficher l'ensemble des membres et des autorisations
hu: Tagok és hozzáférések áttekintése
id: Lihat rincian anggota dan perizinan
it: Visualizza la panoramica dei membri e delle autorizzazioni
ja: メンバーと権限の概要を表示
ka: წევრებისა და წვდომების გადახედვა
ko: 구성원과 권한을 확인해보세요
nb: Se oversikt over medlemmer og tillatelser
nl: Zie de leden en permissies overzicht
pl: Zobacz użytkowników i sprawdź uprawnienia
pt: Exibir todos os membros e permissões
pt_br: Veja a visão geral dos membros e das permissões
ro: Afișare rezumat membri și permisiuni
ru: Просмотреть участников и обзор разрешений
sk: Pozrite si prehľad členov a povolení
sv: Se översikt över medlemmar och behörigheter
tr: Üye ve izin özetini görüntüleyin
uk: Дивіться огляд учасників та дозволів
vi: Xem tổng quan các thành viên và quyền
zh_hans: 查看成员和权限概述。
zh_hant: 檢視成員與權限總覽

source: See the shared vault
be: Паглядзець абагуленае сховішча
ca: Mostra la caixa forta compartida
cs: Prohlédnout sdílený trezor
da: Se den delte boks
de: Geteilten Tresor anzeigen
el: Προβολή της κοινόχρηστης κρύπτης
es: Ver la caja fuerte compartida
es_419: Ver la bóveda compartida
fi: Näytä jaettu holvi
fr: Voir le coffre-fort partagé
hu: A megosztott tároló megtekintése
id: Lihat brankas yang dibagikan
it: Visualizza la cassaforte condivisa
ja: 共有保管庫を参照してください
ka: გაზიარებული საცავის ნახვა
ko: 공유된 금고 보기
nb: Se delt hvelv
nl: Gedeelde kluis bekijken
pl: Zobacz udostępniony sejf
pt: Ver o cofre partilhado
pt_br: Ver cofre compartilhado
ro: Afișare seif partajat
ru: Просмотр общего хранилища
sk: Pozrite si zdieľaný trezor
sl: Oglejte si skupni trezor
sv: Se det delade valvet
tr: Paylaşılan kasaya bakın
uk: Переглянути спільне сховище
vi: Xem két sắt đã được chia sẻ
zh_hans: 查看共享的保险库
zh_hant: 查看共享保管庫

source: Seed phrase
be: Seed-фраза
ca: Frase de recuperació
cs: Seed fráze
da: Seed-sætning
de: Wiederherstellungsphrase
el: Φράση σπόρου
es: Frase de recuperación
es_419: Frase de recuperación
fi: Siemenlause
fr: Phrase de récupération
hu: Forrás kifejezés
id: Frasa benih
it: Frase di recupero
ja: シードフレーズ
ko: 시드 구문
nb: Gjenopprettingsfrase
nl: Herstel zin
pl: Fraza seed
pt: Frase de recuperação
pt_br: Frase de recuperação
ro: Frază de bază
ru: Ключевая фраза
sk: Seed fráza
sl: Začetna fraza
sv: Säkerhetsfras
tr: Tohum ifadesi
uk: Seed-фраза
vi: Cụm từ khôi phục
zh_hans: 种子短语
zh_hant: 種子短語

source: Select a vault
be: Выбраць сховішча
ca: Selecciona una caixa forta
cs: Vybrat trezor
da: Vælg en boks
de: Tresor auswählen
el: Επιλογή κρύπτης
es: Seleccionar una caja fuerte
es_419: Seleccionar una bóveda
fi: Valitse holvi
fr: Sélectionner un coffre-fort
hu: Válasszon tárolót
id: Pilih brankas
it: Seleziona una cassaforte
ja: 保管庫を選択してください
ka: აირჩიეთ საცავი
ko: 금고 선택
nb: Velg et hvelv
nl: Selecteer een kluis
pl: Wybierz sejf
pt: Selecione um cofre
pt_br: Selecionar um cofre
ro: Selectare seif
ru: Выбрать хранилище
sk: Vyberte trezor
sl: Izberi trezor
sv: Välj ett valv
tr: Bir kasa seçin
uk: Оберіть сховище
vi: Chọn một két sắt
zh_hans: 选择一个保险库
zh_hant: 選取保管庫

source: Select account
be: Выберыце ўліковы запіс
ca: Selecciona un compte
cs: Vybrat účet
da: Vælg konto
de: Konto wählen
el: Επιλογή λογαριασμού
es: Seleccionar la cuenta
es_419: Seleccionar cuenta
fi: Valitse tili
fr: Sélectionner un compte
hu: Fiók kiválasztása
id: Pilih akun
it: Seleziona account
ja: アカウントを選択
ka: აირჩიეთ ანგარიში
ko: 계정 선택
nb: Velg konto
nl: Account selecteren
pl: Wybierz konto
pt: Selecionar uma conta
pt_br: Selecionar conta
ro: Selectare cont
ru: Выбрать аккаунт
sk: Vyberte účet
sl: Izberi račun
sv: Välj konto
tr: Hesap seçin
uk: Вибрати обліковий запис
vi: Chọn tài khoản
zh_hans: 选择账户
zh_hant: 選取帳號

source: Select items
be: Выбраць элементы
ca: Selecciona els elements
cs: Vybrat položky
da: Vælg elementer
de: Elemente auswählen
el: Επιλέξτε στοιχεία
es: Seleccionar los elementos
es_419: Seleccionar los elementos
fi: Valitse kohteita
fr: Sélectionner les éléments
hu: Elemek kiválasztása
id: Pilih item
it: Seleziona degli elementi
ja: アイテムの選択
ka: აირჩიეთ ელემენტები
ko: 항목 선택
nb: Velg elementer
nl: Selecteer items
pl: Zaznacz elementy
pt: Selecionar itens
pt_br: Selecionar itens
ro: Selectare articole
ru: Выбрать элементы
sk: Vybrať položky
sl: Izberite predmete
sv: Välj objekt
tr: Ögeleri seçin
uk: Виберіть елементи
vi: Chọn các mục
zh_hans: 选择项目
zh_hant: 選擇項目

source: Select Passkey
be: Выбраць ключ доступу
ca: Seleccioneu la clau d'accés
cs: Zvolte přístupový klíč
da: Vælg adgangsnøgle
de: Passkey auswählen
el: Επιλέξτε κλειδί πρόσβασης
es: Seleccionar la clave de acceso
es_419: Seleccionar clave de acceso
fi: Valitse pääsyavain
fr: Sélectionner une clé d'accès
hu: Hozzáférési kulcs választása
id: Pilih Passkey
it: Seleziona la passkey
ja: パスキーを選択
ka: აირჩიეთ წვდომის გასაღები
ko: 패스키 선택하기
nb: Velg tilgangsnøkkel
nl: Selecteer Passkey
pl: Wybierz klucz dostępu
pt: Selecionar a chave de acesso
pt_br: Selecionar chave de acesso
ro: Selectare cheie de acces
ru: Выберите passkey
sk: Vybrať prístupový kľúč
sl: Izberi identifikacijski ključ
sv: Välj passkey
tr: Geçiş anahtarı seçin
uk: Виберіть ключ доступу
vi: Chọn chìa khóa truy cập
zh_hans: 选择密钥
zh_hant: 選取通行密鑰

source: Select reason
be: Выберыце прычыну
ca: Seleccioneu un motiu
cs: Vyberte důvod
da: Vælg årsag
de: Begründung auswählen
el: Επιλέξτε λόγο
es: Seleccionar un motivo
es_419: Seleccionar un motivo
fi: Valitse syy
fr: Sélectionner la raison
hu: Válasszon egy indokot
id: Pilih alasan
it: Seleziona motivo
ja: 理由を選択
ka: აირჩიეთ მიზეზი
ko: 사유 선택
nb: Velg årsak
nl: Selecteer een reden
pl: Wybierz powód
pt: Selecione um motivo
pt_br: Selecionar motivo
ro: Selectați motivul
ru: Выберите причину
sk: Vyberte dôvod
sl: Izberite razlog
sv: Välj orsak
tr: Bir neden seçin
uk: Виберіть причину
vi: Chọn lý do
zh_hans: 选择原因
zh_hant: 選取理由

source: Selected vaults
be: Выбраныя сховішчы
ca: Caixes fortes seleccionades
cs: Vybrané trezory
da: Valgte bokse
de: Ausgewählte Tresore
el: Επιλεγμένες κρύπτες
es: Cajas fuertes seleccionadas
es_419: Bóvedas seleccionadas
fi: Valitut holvit
fr: Coffres-forts sélectionnés
hu: Kiválasztott tárolók
id: Brankas yang dipilih
it: Casseforti selezionate
ja: 選択した保管庫
ka: არჩეულ საცავები
ko: 선택된 금고
nb: Utvalgte hvelv
nl: Geselecteerde kluizen
pl: Zaznaczone sejfy
pt: Cofres selecionados
pt_br: Cofres selecionados
ro: Seifuri selectate
ru: Выбранные хранилища
sk: Vybrané trezory
sl: Izbrani trezorji
sv: Valda valv
tr: Seçilmiş kasalar
uk: Вибрані сховища
vi: Các két sắt được chọn
zh_hans: 选定的保险库
zh_hant: 已選取保管庫

source: Send
be: Адправіць
ca: Enviar
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
es_419: Enviar
fi: Lähetä
fr: Envoyer
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ka: გაგზავნა
ko: 보내기
nl: Verstuur
pl: Wyślij
pt: Enviar
pt_br: Enviar
ro: Trimitere
ru: Отправить
sk: Odoslať
sl: Pošlji
sv: Skicka
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Send email
be: Адправіць ліст
ca: Envia un correu electrònic
cs: Poslat e-mail
de: E-Mail senden
el: Αποστολή μηνύματος
es: Enviar un correo electrónico
es_419: Enviar un correo electrónico
fi: Lähetä sähköposti
fr: Envoyer un message
hu: E-mail küldése
id: Kirim email
it: Invia email
ja: メールを送信
ka: ელფოსტის გაგზავნა
ko: 이메일 전송
nb: Send e-post
nl: E-mail verzenden
pl: Wyślij wiadomość
pt: Enviar um e-mail
pt_br: Enviar e-mail
ro: Trimitere mesaj
ru: Отправить электронное письмо
sk: Odoslať email
sl: Pošlji sporočilo
sv: Skicka e-post
tr: E-posta gönder
uk: Надіслати лист
vi: Gửi email
zh_hans: 发送邮件
zh_hant: 發送電郵

source: Send logs
be: Адправіць журналы
ca: Envia els registres
cs: Odeslat logy
da: Send logfiler
de: Protokolle senden
el: Αποστολή αρχείων καταγραφής
es: Enviar los registros
es_419: Enviar los registros
fi: Lähetä lokit
fr: Envoyer les journaux
hu: Napló küldése
id: Kirim log
it: Invia log
ja: ログを送信
ka: ჟურნალის გაგზავნა
ko: 로그 전송
nb: Send logger
nl: Logbestanden versturen
pl: Wyślij logi
pt: Enviar registos
pt_br: Enviar registos
ro: Trimitere jurnale
ru: Отправить журналы
sk: Odoslať záznamy
sl: Pošlji dnevnike
sv: Skicka loggar
tr: Günlüğü gönder
uk: Надіслати журнали
vi: Gửi nhật ký
zh_hans: 发送诊断日志
zh_hant: 傳送日誌
